{
  "製造日の決定方法": [
    "ご希望の製品種類・日程・数量をご連絡いただくと、可能な製造日程をご案内します。"
  ],
  "製造依頼の連絡方法": [
    "製造依頼のご連絡は確認のため、必ずメールで行ってください。製造予約システムをご利用の方は、予約システムより製造日を予約願います。"
  ],
  "製造スケジュールの目安": [
    "ご依頼から10日～2週間以降の製造日でご案内しますが、繁忙期などで更に時間がかかる場合があります。"
  ],
  "最小ロットの扱い": [
    "最小ロットは1アイテム単位で適用されます。"
  ],
  "製造仕様書の提出期限": [
    "製造の1週間前までに製造仕様書をご送付ください。（製造予約システムをお使いの方は不要です）"
  ],
  "表面単色印刷データの入稿期限": [
    "表面単色印刷をご希望の場合は、製造の1週間前までに印刷データをメールにてご入稿ください。（製造予約システムをご利用の方は予約画面からアップロードしてください）"
  ],
  "入稿印刷データ形式": [
    "アウトラインを作成したaiデータ（イラストレーターデータ）での入稿をお願いします。aiデータ以外の画像データでも画素数等により印刷できる場合がございますが、データ作成費（2000円）が必要となってまいります。"
  ],
  "原料豆の納品タイミング": [
    "製造日前々日〜前営業日までに原料豆をご納品ください。"
  ],
  "製造場所と納品先": [
    "東京工場または静岡工場で製造を行います。東京工場製造の場合は「ピーエスアイ東京工場 〒144-0033 東京都大田区東糀谷4-3-16 03-5735-1957」宛に、静岡工場製造の場合は「ピーエスアイ静岡工場 〒425-0072 静岡県焼津市大住 67 080-7117-8697」宛に納品してください。"
  ],
  "原料豆の納品量計算式": [
    "製品重量 × 製造個数 × 1.05 の量を納品してください。"
  ],
  "挽き目サンプルの同梱要件": [
    "新商品や挽き目変更時は、挽き目サンプル20gを同梱してください。"
  ],
  "製造できない挽き目": [
    "エスプレッソ用等の極細挽きは充填機適性の関係で、製造できません。"
  ],
  "出荷タイミング": [
    "製品は製造日の翌営業日に出荷されます。弊社の休業日は、土日祝日、夏季休業日、年末年始休業日となります。"
  ],
  "請求個数の考え方": [
    "製造時の歩留まりの関係で、ご依頼の製造数＋α個の製品が完成いたします。ご請求につきましては、実際に製造した数量でのご請求となります。"
  ],
  "印刷済フィルムの請求": [
    "フィルム印刷は製造前に予定製造個数分をあらかじめ印刷する必要がございますので、原料不足で製造個数に達しない場合でも、印刷済フィルム代は全量請求となります。"
  ],
  "原料豆の余剰対応": [
    "大幅な余剰があった場合は、製品と一緒に返却されます。"
  ],
  "請求書の送付方法": [
    "請求書はメールにてご案内します。"
  ],
  "支払期限": [
    "月末締め翌月末払いで、銀行振込をお願いします。"
  ],
  "原料明細票シールの添付": [
    "原料豆には弊社支給の原料明細シールを、荷物1個につき1枚添付してください。"
  ],
  "原料明細シールの添付位置": [
    "原料明細シールは配送箱の側面に貼付してください。"
  ],
  "原料明細シールへの製造日記入": [
    "事前に予約した製造日を原料明細シールに記入してください。"
  ],
  "原料明細シールの口数表記": [
    "例：1/4、2/4、3/4、4/4 のように記載してください。"
  ],
  "原料を焙煎委託先などの他場所から発送される場合の原料明細シールや送り状への記載": [
    "原料には御社名の記載をお願いいたします。御社名の記載がございませんと原料豆出荷場所（会社）と御社を紐づける事ができなくなってしまいます。"
  ],
  "原料明細シールに記載する名称": [
    "原料豆の名称ではなく、製品の名称（製品名：●●ブレンド等）を記載してください。"
  ],
  "原料明細シールへの製造数量と原料総重量の記入": [
    "製品毎に製造数量と原料豆重量を記載してください。"
  ],
  "原料明細シールの挽き目サンプル欄の記入": [
    "サンプルがある場合、「有り」に○をつけてください。"
  ],
  "原料明細シール残量通知欄": [
    "原料明細シールの残りが少ない場合、チェック欄に印を入れてください。"
  ],
  "原料明細シールでの製品種類の選択": [
    "該当する製品種類に○をつけてください。"
  ],
  "リードタイムの基準": [
    "製品は製造日の翌営業日に出荷され、そこから配送日数が加算されます。"
  ],
  "地域別配送日数": [
    "地域により納品日は翌々日、翌々々日、それ以降のいずれかになります。"
  ],
  "グラビア印刷の特徴": [
    "イラストのようなデザインに向いており、印刷単価が安価（色数によって変動）ですが作成ロットが大きくなります。"
  ],
  "デジタル印刷の特徴": [
    "CMYK4色の掛け合わせで写真などの表現に適しています。印刷単価は高いですが、色数による単価変動がありません。作成ロットはグラビア印刷よりも小ロットでの作成が可能です。"
  ],
  "グラビア印刷の版代と注意点": [
    "グラビア印刷では1色あたり30,000円の版代が必要です。写真を印刷する場合は特殊版（CMYKで4版）となり、追加費用がかかります。"
  ],
  "デジタル印刷のメリット（版不要）": [
    "デジタル印刷は版を必要としないため、初期費用が抑えられ、落版の心配もありません。"
  ],
  "グラビア印刷の最低ロットと納期": [
    "最低ロットは3,500m（ドリップバッグで約24,500個分）です。納期は入稿データの校了から6週間です。"
  ],
  "デジタル印刷の最低ロットと納期": [
    "最低ロットは7,000個で、3,500個×2種類への分割が可能です。納期は入稿データの校了から6週間です。"
  ],
  "おすすめの印刷方式": [
    "年間25,000個以上の予定がある製品はグラビア印刷、それ未満はデジタル印刷が進めです。印刷色数が6色以上等、多い場合はデジタル印刷の方が有利な場合もございます。"
  ],
  "フィルムの質感と価格": [
    "フィルムにはマットと光沢があり、マットの方が価格は高くなります。"
  ],
  "オリジナルフィルムの色数について": [
    "フィルムは無色の状態で、アルミ蒸着層のシルバーとなります。仮に白地のフィルムを作成する場合は、紙の場合は無色で白となりますが、フィルムの場合は無色はシルバーとなりますので、白の1色印刷という具合にカウントいたします。"
  ],
  "オリジナルフィルム作成時の最適な印刷方式の選び方": [
    "デザインの内容（色数や写真の有無）と年間製造予定数をもとに、グラビア印刷とデジタル印刷のどちらが適しているかをご案内します。"
  ],
  "グラビア印刷における写真印刷の注意点": [
    "写真を使用する場合は写真専用の特殊な版が必要で、CMYKの4色分の版代が追加でかかります。"
  ],
  "グラビア印刷の落版について": [
    "1年間にリピート印刷がない場合、版は廃棄（落版）され、次回印刷時に再度版代が必要となります。"
  ],
  "グラビア印刷とデジタル印刷の仕上がりの違い": [
    "両者の印刷仕上がりに大きな差はなく、品質面ではほぼ同等です。"
  ],
  "デジタル印刷の分割印刷対応": [
    "デジタル印刷では、最低ロット7,000個を3,500個ずつ2種類のデザインに分けて印刷可能です。"
  ],
  "オリジナルフィルムの版代の発生条件（グラビア印刷）": [
    "グラビア印刷では1色ごとに版代がかかります。モノクロ印刷なら1版、2色なら2版分が必要です。"
  ],
  "デジタル印刷の色数と価格の関係": [
    "デジタル印刷はCMYK4色の掛け合わせで印刷されるため、色数が増えても印刷単価は変わりません。"
  ],
  "オリジナルフィルムのマットと光沢の質感比較": [
    "マットは落ち着いた風合いで高級感がありますが、価格が光沢より高く設定されています。"
  ],
  "オリジナルフィルム印刷方式の選定に必要な情報": [
    "ご希望のデザインの方向性や年間の製造予定数をもとに、最適な印刷方式をご案内いたします。"
  ],
  "デジタル印刷の短納期対応可否": [
    "納期は通常6週間ですが、デジタル印刷でも短納期対応をご希望の場合は別途ご相談ください。"
  ],
  "オリジナルフィルム印刷の見積依頼について": [
    "お見積書はグラビアとデジタルの両方で作成可能です。ご検討内容に応じて両パターンを提示いたします。"
  ],
  "水出しコーヒーのタイプは何がありますか？": [
    "水出しコーヒーには、個包装なしタイプ（充填重量30〜45g）と、個包装ありタイプ（充填重量15〜20g）の2種類があります。"
  ],
  "個包装なしタイプの(水出し)包装形態は？": [
    "個包装なしタイプには、バルク（300個入）、25個入、5個・10個入の3パターンがあります。"
  ],
  "バルク包装とは？": [
    "バルク包装は1袋に300個まとめて納品される形式で、お客様側で別の袋に詰め替えていただく必要があります。"
  ],
  "25個入タイプの費用に含まれるものは？": [
    "25個入タイプは、充填加工賃にストックバッグ代が含まれています。"
  ],
  "5個・10個入タイプの袋はどうなりますか？": [
    "5個・10個入タイプの袋は弊社から購入いただくか、ご支給いただく必要があります。加工賃には袋代は含まれていません。"
  ],
  "個包装ありタイプ(水出し)の特徴は？": [
    "個包装ありタイプは通常のドリップバッグと同じ外装サイズで、窒素充填や表面単色印刷にも対応しています。"
  ],
  "個包装ありタイプ(水出し)の充填重量は？": [
    "個包装ありタイプの水出しコーヒーは15〜20gの範囲で充填されます。"
  ],
  "個包装なしタイプ(水出し)の充填重量は？": [
    "個包装なしタイプの水出しコーヒーは30〜45gの範囲で充填されます。"
  ],
  "ストックバッグの購入は可能ですか？": [
    "5個・10個入の個包装なしタイプ用に、ストックバッグは弊社から購入いただくことが可能です。"
  ],
  "水出しコーヒーの納期はどのくらい？": [
    "製造依頼をいただいてから10日〜2週間程度での納品となります。"
  ],
  "表面単色印刷対応は可能ですか？": [
    "個包装ありタイプ(水出し)では表面単色印刷に対応しており、オリジナルパッケージの製作も可能です。"
  ],
  "水出しコーヒーに窒素充填はできますか？": [
    "個包装ありタイプ(水出し)では窒素充填に対応しています。"
  ],
  "見積や資料はもらえますか？": [
    "包装形態ごとの資料やお見積りを個別にご案内いたします。"
  ],
  "サンプル提供は可能ですか？": [
    "お見積りをご確認いただき、御社の条件に合う場合、サンプルを送付させていただきます。"
  ],
  "個包装なしタイプのストックバッグの取り扱いは？": [
    "ストックバッグはお客様からのご支給または弊社でのご購入となり、ご希望に応じてお見積りをご案内します。"
  ],
  "表面単色印刷とは何ですか？": [
    "弊社の既成無地フィルムに対して、1色のみの印刷を社内で行う方式です。短納期・低コストが特徴です。"
  ],
  "オリジナルフィルムとは？": [
    "フィルムメーカーで製造する、色・両面印刷・デザイン自由度の高いフィルムです。高品質かつ自由な表現が可能です。複数色の印刷が可能で印刷方式により「グラビア印刷」と「デジタル印刷」がございます。"
  ],
  "表面単色印刷の納期は？": [
    "データ入稿から約1週間〜10日で製造が可能です（ラインに空きがある場合）。"
  ],
  "完全オリジナルフィルムの納期は？": [
    "データ入稿からドリップバッグの製造まで約1ヶ月半かかります。"
  ],
  "表面単色印刷の初期費用は？": [
    "版下代が不要で、製造個数分の印刷代のみ請求となるため、初期コストが低いです。"
  ],
  "完全オリジナルフィルムの初期費用は？": [
    "色数分の版下とフィルム作成が必要なため、初期コストは高くなります。(デジタル印刷の場合は版下代は不要です)"
  ],
  "デジタル印刷では版下は必要ですか？": [
    "完全オリジナルフィルムの中でもデジタル印刷の場合は、版下代が不要です。"
  ],
  "表面単色印刷で印刷できる色は？": [
    "あらかじめ決まった色味から選択する1色印刷です。"
  ],
  "表面単色印刷の印刷可能エリアは？": [
    "印刷できる範囲が限られており、広範囲のベタ塗りはできません。"
  ],
  "表面単色印刷の注意点は？": [
    "6ポイント未満（クラフト紙の場合8ポイント未満）の文字など、細かい描写は印刷できません。"
  ],
  "表面単色印刷の仕上がり品質は？": [
    "サーマルリボン印刷のため、若干のカスレや潰れが出る場合があります。"
  ],
  "完全オリジナルフィルムのデザイン自由度は？": [
    "色数・印刷エリアに制限はなく、表面・裏面ともに自由なデザインが可能です。"
  ],
  "完全オリジナルフィルムの印刷品質は？": [
    "フィルムメーカーによる高品質な仕上がりで、市販製品と同等の外装品質になります。"
  ],
  "一括表示や賞味期限印字は可能ですか？": [
    "可能ですが、印字エリア指定があるため、その範囲を空けたデザインが必要です。"
  ],
  "単色印刷とオリジナルフィルムの価格差は？": [
    "初期費用は単色印刷が安価ですが、1個あたりのフィルム価格はオリジナルフィルムの方が安くなります（量産時）。"
  ],
  "クラフト素材に印刷する際の制限は？": [
    "クラフト紙へ印刷する場合、8ポイント未満の文字は印刷が困難です。"
  ],
  "フィルム作成時に必要な情報は？": [
    "デザインデータ、色数、印字エリア、使用面（表・裏）などが必要です。"
  ],
  "オリジナルフィルムは両面印刷できますか？": [
    "はい、表面・裏面ともにオリジナルデザインで印刷が可能です。"
  ],
  "ベタ塗り印刷は可能ですか？": [
    "表面単色印刷では広範囲のベタ塗りは不可ですが、完全オリジナルフィルムでは可能です。"
  ],
  "どちらの印刷方式を選べばよいですか？": [
    "納期や初期費用を抑えたい場合は表面単色印刷、自由度や品質重視の場合は完全オリジナルフィルムがおすすめです。"
  ],
  "ドリップバッグ製造用の焙煎豆は用意されていますか？": [
    "弊社では、ドリップバッグやディップスタイルに適したブレンドをご用意しています。"
  ],
  "オリジナルの焙煎コーヒー豆を作ることはできますか？": [
    "ご希望の味わいやご予算に応じて、オリジナルブレンドやシングルオリジンの焙煎コーヒーをご提案いたします。"
  ],
  "生豆の焙煎も対応可能ですか？": [
    "お客様からご支給いただいたコーヒー生豆を焙煎し、原料豆としてご利用いただけます。"
  ],
  "既成無地フィルムとは何ですか？": [
    "既成無地フィルムは、そのまま使用するか、表面に単色印刷を行って製造する形式です。"
  ],
  "オリジナルパッケージは作成できますか？": [
    "フルカラーの完全オリジナルフィルムの作成が可能です。"
  ],
  "表面単色印刷の特徴は？": [
    "既成無地フィルムの表面にロゴや商品名などを単色で印刷することができます。色味の変更はできません。"
  ],
  "対応可能な製品種類と充填量（10〜12g）": [
    "VFR型（3点掛け）、X型（2点掛け）、ディップスタイル（ティーバッグ式）に対応しています。"
  ],
  "対応可能な製品種類と充填量（12〜15g）": [
    "X増量型（2点掛け）、VFR増量型（3点掛け）に対応しています。"
  ],
  "対応可能な製品種類と充填量（15〜20g）": [
    "個包装コーヒーバッグ（麦茶パック式）に対応しています。"
  ],
  "対応可能な製品種類と充填量（30〜45g）": [
    "水出しコーヒー（麦茶パック式）に対応しています。"
  ],
  "小箱詰め作業も依頼できますか？": [
    "クラフト箱やクリアボックス、またはご支給の小箱への詰め作業に対応しています。オリジナル小箱の作成も可能です。"
  ],
  "シール貼り作業に対応していますか？": [
    "ドリップバッグ・ディップスタイル・小箱・水出しコーヒーのストックバッグ等へのシール貼りが可能です。オリジナルシール作成にも対応します。"
  ],
  "焙煎豆を支給する場合、焙煎費用はかかりますか？": [
    "焙煎済みのコーヒー豆をご支給いただく場合は、焙煎費用は不要です。"
  ],
  "表面単色印刷代はいつ発生しますか？": [
    "表面印刷を行う場合にのみ、印刷代が必要になります。"
  ],
  "オリジナルフィルム作成時の費用について": [
    "オリジナルフィルム作成時は、製造時のフィルム代は不要です。"
  ],
  "バラ納品時の費用について": [
    "1箱500個入りなどのバラ納品の場合、二次加工関連の費用は不要です。"
  ],
  "お見積りはどのように提示されますか？": [
    "各工程ごとに区分した見積りをご案内いたします。"
  ],
  "最終的な製造賃の構成について": [
    "ご利用いただく各プロセス（焙煎・充填・印刷・梱包など）の合計が製造賃となります。"
  ],
  "充填加工対象の形式には何がありますか？": [
    "ドリップバッグ、ディップスタイル、水出しコーヒー(個包装 あり・無し)の他、充填量別にさまざまなバッグ形状に対応しています。"
  ],
  "ストックバッグに関する対応": [
    "水出しコーヒー等のストックバッグへの封入・シール貼りなど、柔軟に対応いたします。"
  ],
  "製品の別の呼び方": [
    "VFR型（3点掛け）、X型（2点掛け）、ディップスタイル（ティーバッグ式）と呼ぶユーザーもいます。"
  ],
  "印刷データ入稿時の注意点": [
    "(1)テキストのアウトラインの作成が必須です (2)配置画像のリンク切れ(画像埋め込み、もしくは配置が画像と一緒に入稿してもらう必要があります。)"
  ],
  "VFR型のフック紙種類": [
    "VFR型のフック紙には、「茶色×白ライン」と「茶色×黄色印刷」の2パターンのフック紙があります。"
  ],
  "製品の引き取りについて": [
    "引き取りは可能ですが、営業時間内での引き取りをお願いします。弊社の営業時間は土日祝日を除く平日の9：00～18：00となります。"
  ],
  "コーヒー以外の充填について": [
    "原料の物性やアレルゲンの有無等により可能な場合があります。一度サンプルを送付してもらって判断する流れになります。"
  ],
  "原料の持ち込みについて": [
    "製造用原料の持ち込みも可能です。弊社の営業日は土日祝、年末年始、夏季休業以外の平日9時～18時となりますので、その時間内に持ち込みをお願いします。"
  ],
  "印刷について": [
    "印刷には表面単色印刷と完全オリジナルフルカラー印刷フィルムがあります。黒印刷、赤印刷、青印刷、茶印刷、白印刷、シルバー印刷、ゴールド印刷と言った場合は表面単色印刷になります。"
  ],
  "原料の納品先": [
    "東京工場製造の場合は東京工場に、静岡工場製造の場合は静岡工場宛に納品願います"
  ],
  "原料の納品が遅れる場合": [
    "製造の予定が変更になる場合がございます。製造日当日納品の場合、納品時間によっては予定通り製造が出来る場合もございます。\n各担当者までお問い合わせください。"
  ],
  "小箱詰め、シール貼り、袋詰めを行う場合の納期": [
    "通常の納期に加えて作業期間が必要となります。作業期間につきましては作業内容により異なりますので、各担当者までお問合せください。"
  ],
  "駐車場について": [
    "来客者用の駐車場のご用意がございませんので、お手数ではございますが近くのコインパーキング等に駐車いただくようお願いいたします。"
  ],
  "表面単色印刷データの入稿方法": [
    "弊社フィルム表面単色印刷テンプレートの印刷可能スペースにデザインデータを配置の上、ご入稿をお願いいたします。\n表面単色印刷テンプレートが必要な場合はお問い合わせくださいませ。"
  ],
  "製品の購入について": [
    "弊社は小売り業ではなく、B to Bの委託加工業の為、完成品の消費者への直接販売は行っておりません。"
  ],
  "求人情報について": [
    "現在、求人は行っておりません。"
  ],
  "製造以外に行っている商品販売": [
    "ドリップバッグ・ディップスタイル用のクリアボックスやクラフトボックス、ギフトボックスの販売を行っております。"
  ],
  "クリアボックスの仕様について": [
    "ドリップバッグ・ディップスタイルの5個用と10個用がございます。再生プラスチック製の製品となります。"
  ],
  "クラフトボックスの仕様について": [
    "ドリップバッグ・ディップスタイルの5個用がございます。"
  ],
  "環境配慮タイプの素材": [
    "ディップスタイル(DipStyle)のフィルターはコーヒーフィルター、糸、持ち手（タグ部分）含めて全て生分解性素材で作られています。パッケージについては、紙リサイクルマーク付き包材、ハイバリア特殊紙(アルミ無し)がございます。"
  ],
  "表面単色印刷の色味について": [
    "表面単色印刷の色味については、カラーパレットやＤＩＣ，パントーンといった色情報の案内はありません。色見本サンプルを送付しますので、そちらにて色味の確認をお願いいたします。"
  ],
  "紙リサイクルマーク付き包材について": [
    "パッケージ素材の一部に上質紙を使用しております。アルミ蒸着も使用していますが、重量比の関係でリサイクルマークは「紙」となります。従来ＰＥＴであった層を紙に変える事でプラの使用量を下げる減プラ素材となります。"
  ],
  "ハイバリア特殊紙(アルミ無し)について": [
    "アルミを一切使用せず、特殊コーディングされたハイバリア紙とシーラント層で構成された素材です。アルミ蒸着を使用しておりませんが、空気（酸素）、湿度（水蒸気）に対してのバリア性はアルミ蒸着と同等のバリア性を有しています。アルミを使用していない為光を通すので、中の製品がうっすら透けて見えます。減プラ・脱アルミ素材となります。"
  ],
  "コーヒーを充填するフィルターの名称": [
    "内装、内装フック紙、フィルター、コーヒーフィルター、クリップ紙などの呼ばれ方をします。"
  ],
  "表面単色印刷のテンプレート、オリジナルカラーフィルムのテンプレート、表面単色印刷のバリエーションのダウンロードURLです。": [
    "下記リンク先よりダウンロードページにアクセスの上、ダウンロードしてください。<a href=\"https://psi-coffee.com/template/index.html\" target=\"_blank\" rel=\"noopener noreferrer\">ダウンロードページ</a> テンプレートデータはPDF形式ですが、Adobe Illustratorなどで開いて編集可能です。"
  ],
  "水出しコーヒー(個包装なし)と個包装コーヒーバッグ(アイス用の違い)": [
    "共に水出し用となり、フィルターは同じですが、個包装のあり・無しと充填重量に違いがあります。個包装なしタイプは30～45ｇ充填可能で、5個、10個、25個といった複数個をストックバッグに詰めた製品となります。個包装ありタイプは15～20ｇ充填可能で、窒素充填を行った個包装パックが可能です。表面印刷の対応可能です。"
  ],
  "フルカラー印刷について": [
    "フルカラー印刷が可能なのはオリジナルフィルム作成時のみとなります。フルカラー印刷をご希望の場合は、オリジナルフィルムの作成を案内してください。"
  ]
}